const ServiceTypes = [
  'Λαδι κινητηρα',
  'Φιλτρο λαδιου',
  'Φιλτρο αερος',
  'Φιλτρο βενζινης-πετρελαιου',
  'Φιλτρο καμπινας A/C',
  'Φιλτρο υγραεριου',
  'Μπουζι',
  'Βαλβολινες',
  'Υγρα φρενων',
  'Συστημα ψυξης(αντιψυκτικο-παραφλου)',
  'Φρεον(κλιματισμος-Α/C)',
  'Σετ ιμαντα (χρονισμου-ρουλεμαν-τεντωτηρα)',
  'Εξωτερικοι ιμαντες(δυναμο-Α/C)',
  'Αντλια νερου',
  'Τακακια (εμπρος-πισω/σιαγωνες)',
  'Δισκους(εμπρος-πισω)',
  'Συμπλεκτης(δισκο-πλατο-ρουλεμαν)',
  'Αναρτηση(αμορτισερ-ελατηρια)',
  'Μπαταρια'
]

export default ServiceTypes
